Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=794_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten konferenssin ohjelma
sme: Sámenuoraid konfereanssa prográmma

source: Tervetuloa Saamelaiskäräjien nuorisoneuvoston järjestämään saamelaisnuorten konferenssiin saamelaiskulttuurikeskus Sajokseen Inariin 6.-7.2.2014.
sme: Buresboahtin sámenuoraid konferensii sámekulturguovddáš Sajosii Anárii 6.-7.2.2014.

source: 10.00 Konferenssin avaus nuorisoneuvoston pj.
sme: Konfereanssa lágida Suoma Sámedikki nuoraidráđđi.

source: 10.30 Ei vihapuheelle – liikkeen aktivistit Veeti Nevala ja Seida Sohrabi
sme: 10.30 Ii vaššiságaide aktivisttat Veeti Nevala ja Seida Sohrabi

source: 11.00 SDP:n varapuheenjohtaja Eero Vainio: Suvaitsevaisuus ja suvaitsemattomuus Suomessa
sme: 11.00 SDP:a várreságadoalli Eero Vainio: Gierdilvuohta ja ii-gierdilvuohta Suomas

source: 11.30 Kysely osallistujille
sme: 11.30 Jearahallan oasseváldiide

source: 13.00 Työryhmät: Suvaitsevaisuus draaman keinoin
sme: 13.00 Bargojoavkkut: Gierdilvuohta drámá vehkiin

source: 14.00 Ryhmien tulosten purku
sme: 14.00 Joavkobargguid bohtosat

source: 16.00 Päivä päättyy
sme: 16.00 Beaivvi loahpaheapmi

source: 18.00 Kansallispäivän konsertti Sajoksen auditoriossa
sme: 18.00 Álbmotbeaivvi konsearta, Sajosa auditoriija

source: Perjantai 7.2.2014 Parlamenttisali Solju, tulkkaus kaikille Suomessa puhutuille saamenkielille
sme: Bearjadat 7.2.2014 Parlameantasále Solju, tulkon buot Suomas hállojuvvon sámegielaide

source: 10.00 Paneelikeskustelu saamelaisnuorten identiteetistä
sme: 10.00 Panelaháleštallan sámenuoraid identitehta birra

source: Panelisteina:
sme: 34 jahkásaš

source: Tanja Sanila
sme: válmmaštuvvan industriija hábmejeaddjin Lappi universiteahtas

source: valmistunut teolliseksi muotoilijaksi Lapin yliopistosta
sme: bargá dál sámekultuvrra leanadáiddárin

source: toimii saamenkulttuurin läänintaiteilijana
sme: eret Čeavetjávrris

source: kotoisin Sevettijärveltä
sme: Váhčira bálgosa badjenisu.

source: toimii poronhoitajana Vätsärin paliskunnassa.
sme: Mikkel Näkkäläjärvi

source: kone- ja tuotantotekniikan opiskelija
sme: studere mášen- ja buvttadanteknihka

source: Suomen opiskelijakuntien liitto SAMOKin varapuheenjohtaja
sme: Suoma studeantagotti lihtu SAMOK:a várreságadoalli

source: kotoisin Inarista, opiskelee Vaasassa ja työskentelee Helsingissä.
sme: eret Anáris, studere Vaasas ja bargá Helssegis.

source: Aslak-Uula Länsman
sme: 27 jahkásaš

source: kotoisin Inarista ja asuu parhaillaan Rovaniemellä
sme: eret Anáris ja orru dál Roavenjárggas

source: opiskelee insinööriksi palopäällystön koulutusohjelmassa
sme: bargan máŋgga sajis sierralágan gádjunsuorggi bargguid

source: toiminut usealla paikkakunnalla eri pelastusalan tehtävissä
sme: dikšon mánáidis ruovttus guhkit áigge

source: ollut myös pitkään lasten kanssa kotona
sme: lea nuorabun komponeren rapmusihka suomagillii ja davvisámegillii dáiddárnamain Aziz

source: on tehnyt nuorempana rap-musiikkia suomeksi ja pohjoissaameksi taiteilijanimellä Aziz
sme: 20 jahkásaš

source: kasvanut poronhoitajaperheessä Rovaniemellä
sme: bajásšaddan boazodoallobearrašis Roavenjárggas

source: äidin puolelta inarinsaamelainen ja äidin kotikylä Nellim on aina ollut tärkeä paikka
sme: eatni bealde anáraš ja eatni ruoktogilli Njellim leamaš álo dehálaš báiki

source: Opiskelee inarinsaamen ja kulttuurin koulutusohjelmassa SAKK:ssa
sme: studere anárašgiela ja kultuvrra skuvlenprográmmas SOG:s

source: lukenut pohjoissaamea Kautokeinossa.
sme: studeren davvisámegiela Guovdageainnus.

source: 13.00 Paneelin yhteenveto ja keskustelua
sme: 13.00 Panela čoahkkáigeassu ja hálešteapmi

source: 15.00 Päivä päättyy
sme: 15.00 Beaivvi loahpaheapmi

source: Ohjelmamuutokset ovat mahdollisia.
sme: Prográmma sáhttá rievdat.

source: Tervetuloa !
sme: Buresboahtin !

source: Ilmoittautumiset viimeistään 24.1.2014.
sme: Almmuheamit maŋimustá 24.1.2014.

source: Ilmoittautumiset ja lisätietoa:
sme: Almmuheamit ja lassidieđut:
